/* Adobe Plugin Plist Files for BeautifulStrokes */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Beautiful Strokes Suite";
CFBundleDisplayName = "Beautiful Strokes Suite";
CFBundleGetInfoHTML = "Beautiful Strokes Suite version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Beautiful Strokes Suite version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Beautiful Strokes Suite version 21.1.0";
